{
  "privacy-policy": "<h1>INFORMATIVA PRIVACY <small>(trattamento dei dati personali)</small></h1>\n<p>Il presente testo illustra la nostra politica sul trattamento dei dati personali raccolti attraverso i nostri sistemi di contatto e/o altri servizi presenti nel sito: <strong>[[URL SITO]]</strong> (di seguito nominato anche <strong>[[NOME SITO]]</strong> o il <strong>&quot;Sito&quot;</strong>, o <strong>&quot;questo sito&quot;</strong>)</p>\n<p>In ottemperanza degli obblighi derivanti dalla normativa nazionale e comunitaria in materia di trattamenti dei dati personali, il sito <strong>[[NOME SITO]]</strong> rispetta e tutela la riservatezza dei visitatori e degli utenti. \nLa presente informativa si applica esclusivamente alle attività online del presente sito, non si applica alle informazioni raccolte tramite canali diversi.</p>\n<h2>1) Tipologia dei dati raccolti</h2>\n<p>I dati personali inviati attraverso i moduli di contatto e/o gli altri servizi presenti nel sito <strong>[[NOME SITO]]</strong> sono i seguenti: <strong>[[DATI PERSONALI]]</strong>.</p>\n<h3>1.1) Obbligatorietà del consenso</h3>\n<p>L&#39;invio e il consenso al trattamento dei dati è facoltativo.\nL&#39;utente è libero di negare in tutto o in parte (qualora concesso) il consenso all&#39;invio e/o al trattamento dei propri dati personali, rinuciando al contempo anche alla possibilità di usufruire dei servizi forniti dal sito <strong>[[NOME SITO]]</strong> per i quali si richiede l&#39;invio e il consenso al trattamento dei dati personali.\nIl consenso è quindi obbligatorio per l&#39;ergazione dei servizi offerti e per i quali viene richiesto.</p>\n<h3>1.2) Rifiuto del consenso</h3>\n<p>L&#39;utente è libero di rifiutare il consenso secondo quanto riportato al punto 1.1\nIl rifiuto del consenso al trattamento dei dati personali comporterà una mancata erogazione del servizio per il quale il consenso viene richiesto.</p>\n<h2>2) Scopi</h2>\n<p>I dati personali inviati verranno utilizzati ai seguenti fini: </p>\n<ul>\n<li>instaurare una comunicazione richiesta dall’interessato al fine di poter godere appieno dei servizi offerti dalla nostra attività; </li>\n<li>invio di future proposte commerciali legate alla nostra attività <em>(quando espressamente consentito dall&#39;interessato)</em>; </li>\n<li>compimento di ricerche di mercato e scopi statistici riguardanti la nostra attività. </li>\n</ul>\n<p>I dati raccolti saranno conservati in forma digitale negli archivi della società incaricata della conservazione e del trattamento.</p>\n<h2>3) Responsabile del trattamento dei dati personali</h2>\n<p>I dati personali saranno conservati e trattati dalla società:<br><strong>[[SOCIETA-RESPONSABILE]]</strong> [[INDIRIZZO]] [[PIVA]] \nnella persona di <strong>[[NOME E COGNOME DEL RESPONSABILE]]</strong> e suoi eventuali delegati.<br><strong>I dati personali inviati non saranno ceduti a soggetti terzi non facenti capo ai soggetti appena indicati.</strong></p>\n<h2>4) Diritti dell’interessato</h2>\n<p>Ricordiamo che i diritti di seguito riportati sono previsti dall&#39;<strong>art.7 del d.leg.n.196/2003</strong></p>\n<h3>4.1) L’interessato ha il diritto di ottenere:</h3>\n<ol>\n<li>l&#39;aggiornamento, la rettificazione ovvero, quando vi ha interesse, l&#39;integrazione dei dati;</li>\n<li>la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;</li>\n<li>l&#39;attestazione che le operazioni di cui ai punti <strong>1</strong> e <strong>2</strong> sono state portate a conoscenza, anche per quanto riguarda il loro contenuto, di coloro ai quali i dati sono stati comunicati o diffusi, eccettuato il caso in cui tale adempimento si rivela impossibile o comporta un impiego di mezzi manifestamente sproporzionato rispetto al diritto tutelato.</li>\n</ol>\n<h3>4.2) L&#39;interessato ha diritto di opporsi, in tutto o in parte:</h3>\n<ul>\n<li>per motivi legittimi al trattamento dei dati personali che lo riguardano, ancorché pertinenti allo scopo della raccolta;</li>\n<li>al trattamento di dati personali che lo riguardano a fini di invio di materiale pubblicitario o di vendita diretta o per il compimento di ricerche di mercato o di comunicazione commerciale.</li>\n</ul>\n<h2>5) Esercizio dei diritti</h2>\n<p>L&#39;esercizio dei diritti (di cui all&#39;art.7 del d.leg.n.196/03) descritto nei paragrafi <strong>4.1</strong> e <strong>4.2</strong> potrà effettuarsi attraverso specifica comunicazione al responsabile del trattamento di  <strong>[[NOME E COGNOME DEL RESPONSABILE]]</strong> c/o <strong>[[SOCIETA-RESPONSABILE]]</strong> [[INDIRIZZO]] <br>\noppure inviando una eMail a <strong>[[EMAIL DI CONTATTO]]</strong></p>\n<h2>6) Conclusione</h2>\n<p>I dati personali da noi raccolti saranno trattati e conservati secondo le modalità previste dalla legge italiana e precisamente secondo il <strong>Decreto legislativo 30 giugno 2003, n. 196 (e successivi aggiornamenti)</strong>.</p>\n<p>Per una più approfondita conoscenza delle norme legislative italiane attualmente in vigore, si rimanda alla seguente pagina web: <strong><a href=\"http://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/1311248\" title=\"Legge Privacy\">http://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/1311248</a></strong></p>\n"
}