{
  "privacy-policy": "<h1 id=\"informativa-privacy-trattamento-dei-dati-personali\">Informativa Privacy <small>(trattamento dei dati personali)</small></h1>\n<p>Il presente testo illustra la nostra politica sul trattamento dei dati personali raccolti attraverso i nostri sistemi di contatto e/o altri servizi presenti nel sito: <strong>[[URL SITO]]</strong> (di seguito nominato anche <strong>[[NOME SITO]]</strong> o il <strong>&quot;Sito&quot;</strong>, o <strong>&quot;questo sito&quot;</strong>)</p>\n<p>In ottemperanza degli obblighi derivanti dalla normativa nazionale e comunitaria in materia di trattamenti dei dati personali (legge denominata GDPR UE 2016/679), \nil sito <strong>[[NOME SITO]]</strong> rispetta e tutela la riservatezza dei visitatori e degli utenti. \nLa presente informativa si applica esclusivamente alle attività online del presente sito, non si applica alle informazioni raccolte tramite canali diversi.</p>\n<h2 id=\"1-tipologia-dei-dati-raccolti\">1) Tipologia dei dati raccolti</h2>\n<p>I dati relativi al dispositivo utilizzato dall&#39;utente per la navigazione all&#39;interno del sito <strong>[[NOME SITO]]</strong>, nonché i dati personali inviati volontariamente attraverso i moduli di contatto e/o gli altri servizi presenti nel sito <strong>[[NOME SITO]]</strong> sono i seguenti: \n[[DATI DISPOSITIVO]] \n[[DATI PERSONALI]]</p>\n<h3 id=\"11-obbligatorietà-del-consenso\">1.1) Obbligatorietà del consenso</h3>\n<p>L&#39;invio e il consenso al trattamento dei dati è facoltativo.\nL&#39;utente è libero di negare in tutto o in parte (qualora concesso) il consenso all&#39;invio e/o al trattamento dei propri dati personali, rinuciando al contempo anche alla possibilità di usufruire dei servizi forniti dal sito <strong>[[NOME SITO]]</strong> per i quali si richiede l&#39;invio e il consenso al trattamento dei dati personali.\nIl consenso è quindi obbligatorio per l&#39;erogazione dei servizi offerti e per i quali viene richiesto.</p>\n<h3 id=\"12-rifiuto-del-consenso\">1.2) Rifiuto del consenso</h3>\n<p>L&#39;utente è libero di rifiutare il consenso secondo quanto riportato al punto 1.1\nIl rifiuto del consenso al trattamento dei dati personali comporterà una mancata erogazione del servizio per il quale il consenso viene richiesto.</p>\n<p>Per negare il consenso alla gestione dei dati personali raccolti attraverso cookie di profilazione di terze parti si rimanda quindi al pannello dei servizi elencati nella <em>Cookie Policy</em> di questo sito.</p>\n<p>Non è possibile negare il consenso per tutti i dati relativi al dispositivo di connessione e alle modalità e tempi di navigazione all&#39;interno del sito in quanto raccolti in maniera automatica\ndai server che ospitano il sito.</p>\n<h2 id=\"2-scopi\">2) Scopi</h2>\n<p>I dati personali inviati verranno utilizzati ai seguenti fini: </p>\n<p>[[SCOPI RACCOLTA DATI]]</p>\n<p>I dati raccolti saranno conservati in forma digitale nei server e/o negli archivi delle società incaricate della conservazione e del trattamento (vedi paragrafi relativi al responsabile e al luogo di trattamento).</p>\n<h2 id=\"3-responsabile-del-trattamento-dei-dati-personali\">3) Responsabile del trattamento dei dati personali</h2>\n<h3 id=\"31-dati-conservati-presso-terzi\">3.1) Dati conservati presso terzi</h3>\n<p>[[SERVIZI DI TERZE PARTI]]</p>\n<h3 id=\"32-dati-conservati-e-trattati-direttamente-dal-proprietario-del-sito\">3.2) Dati conservati e trattati direttamente dal proprietario del sito</h3>\n<p>[[SERVIZI DI PRIMA PARTE]]</p>\n<p>I dati personali, conservati e trattati direttamente dal proprietario del sito, saranno conservati e trattati dalla società:<br><br><strong>[[SOCIETA-RESPONSABILE]]</strong> [[INDIRIZZO]] [[PIVA]] \nnella persona di <strong>[[NOME E COGNOME DEL RESPONSABILE]]</strong> e suoi eventuali delegati.<br><strong>I dati personali inviati non saranno ceduti a soggetti terzi non facenti capo ai soggetti appena indicati.</strong></p>\n<p>Per tutti i dati NON direttamente raccolti e/o conservati nei database del sito [[NOME SITO]] si faccia riferimento a quanto indicato al punto 3.1 del presente documento.</p>\n<h2 id=\"4-luogo-di-conservazione-e-trattamento-dei-dati-personali\">4) Luogo di conservazione e trattamento dei dati personali</h2>\n<p>I dati personali direttamente raccolti dai soggetti facenti capo al sito <strong>[[NOME SITO]]</strong> ed elencati\nal paragrafo <em>3.2) Dati conservati e trattati direttamente dal proprietario del sito</em> del presente documento,\nsono conservati e trattati presso: <strong>[[LUOGO TRATTAMENTO]]</strong></p>\n<p>I dati personali raccolti dal sito e utilizzati attraverso servizi di terze parti sono elencati al punto <em>3.1</em> del presente documento.</p>\n<p>I dati personali raccolti attraverso cookie di profilazione di terze parti sono invece conservati nei rispettivi\nluoghi di trattamento facenti capo a proprietari dei servizi rilascianti tali cookie. Per conoscere i luoghi di trattamento\nsi rimanda quindi alle rispettive policy dei servizi elencati nella <em>Cookie Policy</em> di questo sito.</p>\n<h2 id=\"5-durata-della-conservazione-e-del-trattamento-dei-dati-personali\">5) Durata della conservazione e del trattamento dei dati personali</h2>\n<p>I dati personali direttamente raccolti dai soggetti facenti capo al sito <strong>[[NOME SITO]]</strong> ed elencati\nal paragrafo <em>3) Responsabile del trattamento dei dati personali</em> del presente documento,\nverranno conservati e trattati solo per il tempo necessario all&#39;erogazione dei servizi richiesti dall&#39;utente\no per le finalità specifiche per i quali sono stati raccolti previo consenso dell&#39;utente. </p>\n<h2 id=\"6-diritti-dellinteressato\">6) Diritti dell’interessato</h2>\n<p>Ricordiamo che i diritti di seguito riportati sono previsti dalla legge <strong>UE 2016/679 (GDPR)</strong></p>\n<h3 id=\"61-linteressato-ha-il-diritto-di-ottenere\">6.1) L’interessato ha il diritto di ottenere:</h3>\n<ol>\n<li>l&#39;aggiornamento, la rettificazione ovvero, quando vi ha interesse, l&#39;integrazione dei dati;</li>\n<li>la cancellazione, la trasformazione in forma anonima o il blocco dei dati trattati in violazione di legge, compresi quelli di cui non è necessaria la conservazione in relazione agli scopi per i quali i dati sono stati raccolti o successivamente trattati;</li>\n<li>l&#39;attestazione che le operazioni di cui ai punti <strong>1</strong> e <strong>2</strong> sono state portate a conoscenza, anche per quanto riguarda il loro contenuto, di coloro ai quali i dati sono stati comunicati o diffusi, eccettuato il caso in cui tale adempimento si rivela impossibile o comporta un impiego di mezzi manifestamente sproporzionato rispetto al diritto tutelato.</li>\n</ol>\n<h3 id=\"62-linteressato-ha-diritto-di-opporsi-in-tutto-o-in-parte\">6.2) L&#39;interessato ha diritto di opporsi, in tutto o in parte:</h3>\n<ul>\n<li>per motivi legittimi al trattamento dei dati personali che lo riguardano, ancorché pertinenti allo scopo della raccolta;</li>\n<li>al trattamento di dati personali che lo riguardano a fini di invio di materiale pubblicitario o di vendita diretta o per il compimento di ricerche di mercato o di comunicazione commerciale.</li>\n</ul>\n<h2 id=\"7-esercizio-dei-diritti\">7) Esercizio dei diritti</h2>\n<p>L&#39;esercizio dei diritti (di cui alla legge UE 2016/679) potrà effettuarsi attraverso specifica comunicazione al responsabile del trattamento di  <strong>[[NOME E COGNOME DEL RESPONSABILE]]</strong> c/o <strong>[[SOCIETA-RESPONSABILE]]</strong> [[INDIRIZZO]] <br>\noppure inviando una eMail a <strong>[[EMAIL DI CONTATTO]]</strong></p>\n<h2 id=\"8-conclusione\">8) Conclusione</h2>\n<p>I dati personali da noi raccolti saranno trattati e conservati secondo le modalità previste dalla legge italiana e comunitaria secondo <strong>il Regolamento UE 2016/679 - GDPR - (e successivi aggiornamenti)</strong>.</p>\n<p>Per una più approfondita conoscenza delle norme legislative italiane attualmente in vigore, si rimanda alla seguente pagina web: <strong><a href=\"http://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/1311248\" title=\"Legge Privacy\">http://www.garanteprivacy.it/web/guest/home/docweb/-/docweb-display/docweb/1311248</a></strong></p>\n",
  "contactform": "<h4 id=\"modulo-di-contatto\">Modulo di contatto</h4>\n<p>In questo sito sono presenti alcuni form di contatto attraverso i quali è possibile inviare messaggi email ai proprietari del sito.<br>\nL&#39;uso di questi moduli è completamente facoltativo e richiede la cessione di alcuni dati personali di seguito elencati.</p>\n<p>[[CONTACTFORM DATA]]</p>\n<p>I dati personali e i messaggi inviati attraverso i moduli di contatto saranno trattai dai proprietari del sito e saranno conservati presso</p>\n<p>[[CONTACTFORM DATA STORAGE]]</p>\n<p>Per esercitare i propri diritti sui dati personali conferiti attraverso i moduli di contatto, si vedano le modalità nell&#39;apposito paragrafo di questo documento.</p>\n",
  "ecommerce": "<h4 id=\"ecommerce\">Ecommerce</h4>\n<p>Il sito [[NOME SITO]] offre ai propri clienti la possibilità di effettuare acquisti di varia natura.<br>\nIl trattamento dei dati relativi agli acquisti avviene secondo le vigenti norme di legge.<br>\nDurante un acquisto, che ricordiamo essere assolutamente facoltativo, alcuni dati personali vengono raccolti al fine di garantire il pagamento della merce, la sua spedizione presso il domicilio scelto dal cliente e la relativa fatturazione.<br>\nI dati raccolti durante gli acquisti sono i seguenti:</p>\n<p>[[ECOMMERCE DATA]]</p>\n<p>I dati personali e i messaggi inviati attraverso i moduli di contatto saranno trattai dai proprietari del sito e saranno conservati presso</p>\n<p>[[ECOMMERCE DATA STORAGE]]</p>\n<p>Si ricorda che i dati necessari alla <strong>fatturazione</strong> e alla <strong>contabilità</strong> aziendale <strong>non possono essere cancellati</strong>.<br>\nPer esercitare i propri diritti sui restanti dati personali conferiti attraverso gli acquisti, si vedano le modalità nell&#39;apposito paragrafo di questo documento.</p>\n",
  "hosting": "<h4 id=\"hosting-provider\">Hosting Provider</h4>\n<p>I dati relativi alla navigazione dell&#39;utente e gli eventuali dati raccolti (conferiti volontariamente dall&#39;utente) e conservati direttamente attraverso il sito [[NOME SITO]]\nsaranno conservati presso le strutture informatiche fornite dall&#39;hosting provider presso il quale il sito [[NOME SITO]] è ospitato e saranno trattati dal provider stesso secondo le modalità indicate nella privacy policy del provider stesso.</p>\n<ul>\n<li>Nome del provider: [[HOSTING PROVIDER]]</li>\n<li>Datacenter: [[HOSTING DATACENTER]]</li>\n<li>Responsabile dati: [[HOSTING DATA ADMINISTRATOR]]</li>\n</ul>\n<p>[[HOSTING POLICY]]</p>\n",
  "newsletter": "<h4 id=\"newsletter\">Newsletter</h4>\n<p>Qualora l&#39;utente si fosse volontariamente iscritto (attraverso gli appositi moduli) \nal servizio di newsletter offerto dal sito [[NOME SITO]], si informa che i dati personali sono gestiti da</p>\n<ul>\n<li>[[NEWSLETTER PROVIDER]]</li>\n<li>Luogo di conservazione: [[NEWSLETTER DATACENTER]]</li>\n<li>Responsabile dei dati: [[NEWSLETTER DATA ADMINISTRATOR]]</li>\n</ul>\n<p>[[NEWSLETTER PROVIDER POLICY]]</p>\n<p>Per esercitare i propri diritti sui dati personali, si vedano le modalità nell&#39;apposito paragrafo di questo documento.<br>\nSi ricorda inoltre che, secondo le vigenti norme di legge, per la disiscrizione dal servizio di newsletter è presente un apposito link in calce ad ogni messaggio email inviato.</p>\n",
  "siteaccount": "<h4 id=\"registrazione-al-sito\">Registrazione al sito</h4>\n<p>Il sito [[NOME SITO]] offre ai propri utenti la possibilità di registrasi al sito per usufruire di alcuni vantaggi.<br>\nDurante la registrazione al sito, che ricordiamo essere assolutamente facoltativa, alcuni dati personali vengono raccolti al fine di aprire l&#39;account utente.<br>\nI dati raccolti durante il processo di registrazione sono i seguenti</p>\n<p>[[ACCOUNT DATA]]</p>\n<p>I dati personali raccolti attraverso la registrazione al sito saranno conservati presso</p>\n<p>[[ACCOUNT DATA STORAGE]]</p>\n<p>Per esercitare i propri diritti sui dati personali conferiti attraverso la registrazione al sito, si vedano le modalità nell&#39;apposito paragrafo di questo documento.</p>\n"
}